["辶","彳","宀","禾","厶","屮","戈","匕","糸","攵","艹","囗","亼","卜","冂","廾","冖","卩","阜","邑","夂","爪","耂","丂","乂","冫","殳","矢","隹","凵","冄","弓","艮","弋","彐","豕","兀","巳","乍","彡","勹","巠","乚","冃","丩","弔","皀","皿","咅","匚","吏","垖","疒","聿","夬","リ","亥","佥","甬","壬","於","廴","酉","昜","娄","仑","戊","戋","芁","夭","卯","侯","囱","畐","幺","吕","韦","尹","圭","妾","弗","氐","玄","臤","壴","旈","罙","昣","臥","刍","虍","睪","昭","卒","朿","臼","夅","曷","冈","屯","亢","侍","冏","俞","烖","尧","曼","禺","禹","宑","戉","缶","乔","尃","卿","狄","刃","卬","叚","亘","亨","癶","並","魏","囟","耑","寅","奂","尉","敫","爰","厃","倝","戎","厄","乇","丹","冎","兹","夆","酋","凤","窰","焉","異","叟","丞","贾","夋","夌","冗","昷","厷","丌","柳","僧","彦","贞","仆","朔","耒","邪","芳","爵","淮","奄","喿","唚","孚","鬲","崔","荅","艾","臽","卢","屰","夗","袁","妖","奸","薛","溥","呙","镸","玛","赫","敝","穆","庶","巟","冯","邓","翰","寇","堇","冘","匋","癸","荆","唬","贲","凯","翁","桂","翠","浦","犮","鸿","啚","寨","豸","枢","蜀","孛","葛","帚","陕","岭","聂","浙","锡","浩","娜","勋","徹","碧","奚","湘","敖","瑟","畀","赦","啇","巫","雁","衙","詹","函","淫","禀","咠","汪","斋","匡","琼","潘","舜","狐","贱","姚","黍","翟","靖","囊","芬","俺","擒","衮","亶","韵","冀","鹏","痴","焚","尞","蒲","倚","匠","屠","肙","歼","谒","簿","妟","鹤","囚","祠","姜","轩","戍","玲","匪","卵","彪","畺","暮","庐","媚","忝","樊","莉","柄","覃","猿","猩","拱","绢","谭","黾","惶","贰","舀","枼","棺","莽","隽","魁","茅","豹","庵","阎","桼","雚","粟","敛","疌","鹅","宦","煞","骇","脊","藤","萍","驴","咒","剌","芦","淳","矗","厓","琳","胥","婿","淌","躯","裸","蝗","巿","梗","剿","菊","钧","暇","杏","冥","淑","凰","耆","靡","拂","卦","佑","怔","斧","窥","潭","毙","揖","恃","晌","滕","莺","褐","呜","恤","棠","啼","匿","匝","坎","焕","蚤","晦","咕","赎","邢","耿","凿","腺","甹","诡","肋","挟","窑","藻","坤","棚","槐","醇","螺","桐","芙","甸","蚕","弧","匊","矫","蓉","咏","孽","绞","羔","翏","赃","彬","芯","鞍","灼","俏","闺","懈","忿","旭","浆","跋","愕","婉","缕","咧","簇","褒","璧","莹","酥","蹄","憎","荧","鳞","菱","缅","枣","凳","膳","诀","丕","匍","牡","摹","鸳","奕","冕","狸","襟","虾","贮","匣","缸","鲸","嘶","溺","胧","粤","棘","巍","檀","澜","钮","缎","辇","蛛","驯","榴","琐","檐","靴","炕","蝇","逞","葱","扼","涡","絮","窟","秽","粦","萝","颓","欶","苛","埂","豁","掖","幌","骏","锭","诲","绷","鸯","梧","琅","悍","甥","鹊","阀","缆","氢","崎","粪","棱","鬓","嚣","袄","隅","沪","朦","茵","戳","疮","蝉","垮","趾","幔","懦","酣","箫","嗡","凛","榆","窘","揣","婶","嫡","褂","迂","悯","硫","蠕","刁","氯","蕊","涤","懊","攘","礁","栈","芜","翩","揪","赡","盔","篱","毡","寥","拇","匾","吱","肮","嘀","氨","闸","壕","脯","嗤","咢","绽","锥","锣","楷","拴","磷","圃","涧","肘","箕","槽","饵","鳍","篡","葫","鲤","驹","苇","扳","笆","渤","弛","沽","苔","踱","垢","芍","蚩","殉","拭","犁","蟆","哮","褥","褪","靶","砰","痰","舷","碱","霎","堰","腮","拗","驮","抡","颅","悴","臀","捶","秸","蛔","屎","佃","吭","眇","讹","铝","牍","涣","糜","枷","胰","葵","骡","薇","窖","椿","蜕","潦","偎","疚","撩","砌","瘟","胚","绊","锯","栓","烙","茄","熔","赘","鹦","茸","峦","鸠","捻","窒","鸥","漱","楞","蛾","铲","蜘","枫","叁","吠","穗","舵","昙","恬","黔","耙","蛉","墩","忱","撬","叽","憔","剃","诅","袒","涎","撮","硝","吮","吆","淤","藕","叕","曙","酵","铡","钳","汛","猖","嚎","酪","苞","捂","羹","擂","埠","湃","缨","笋","焙","洼","祟","砚","彤","翎","檬","霹","菇","炬","茉","鹉","畸","啄","呛","锄","轧","粱","缰","腋","雏","漓","瓮","缭","荚","痊","疹","燎","纫","雳","跛","箍","昵","捅","搔","痢","荔","喳","壹","耦","蒜","唧","蛹","竣","泵","掺","镐","孵","沥","嘁","钠","鳖","瓢","蝠","脓","茧","锌","咆","砾","盅","橄","咪","铣","漾","籽","狞","橘","谚","噩","谆","硅","揩","憨","蚓","癞","滓","裆","薯","芹","蚪","蘸","蜒","蓖","肛","馍","玷","蚌","碾","豺","蹂","鸵","桅","锚","筏","秧","馁","缤","蚣","蚯","捺","蛤","镀","坷","氮","碉","蘑","疟","灸","樟","刨","傀","涝","撵","蜓","瞳","糠","脐","跺","榄","芥","飒","儡","笤","蒿","糯","蹭","榛","蝎","痘","焊","蔺","蜻","窿","锹","汞","躏","虱","鳄","屹","搪","捌","苫","碘","岖","垛","漩","镰","梆","桦","铐","蝌","坯","蜈","刽","赊","柑","楔","锨","茬","瘪","臊","钾","蝙","狰","镣","腌","泞","锰","篓","蔗","玖","娩","篙","盹","椰","抠","秆","夯","掂","蚜","凫","蛀","芋","蛆","衩","癣","铛","肄","锉","矾","囤","鲫","誊","箩","杈","掸","胯","豌","嘹","螟","柠","碴","猬","畦","瓤","唁","硼","菠","膘","蔫","荞","馏","荠","镊","麸","秫","茴","铆","秕","檩","荸","蟥","柒"]